<template>
	<!-- 途帮互助隐私协议 -->
	<view class="AgreementBox">
		<div id="wrapper" class="AgreementBoxinfo">
			<div id="scroller">
				<p class="small_title top90">特别提示</p>
				<p class="space">请仔细阅读《途邦互助隐私政策》（尤其是加粗的内容）并确定了解我们对您个人信息的处理规则，我们非常重视用户的隐私和个人信息保护。您在使用我们的产品与服务时，我们可能会收集和使用您的相关信息，鉴于此，途邦互助服务提供者四川众联途邦信息科技有限公司（我们）制定本《隐私权政策》（下称“本隐私政策 ”）并提醒您：</p>
				<p class="space">本隐私政策适用于途邦互助提供的所有产品和服务。如我们关联公司的产品或服务中使用了途邦互助提供的产品或服务但未设独立隐私权政策的，则本隐私政策同样适用于该部分产品或服务。</p>
				<p class="space">需要特别说明的是，本隐私政策不适用于其他第三方向您提供的服务，也不适用于途邦互助中已另行独立设置法律声明及隐私权政策的产品或服务。例如途邦互助上的第三方依托途邦互助向您提供服务时，您向第三方提供的个人信息不适用本隐私政策。</p>
				<p class="space">在使用途邦互助各项产品或服务前，请您务必仔细阅读并透彻理解本隐私政策，在确认充分理解并同意后使用相关产品或服务。一旦您开始使用途邦互助各项产品或服务，即表示您已充分理解并同意本隐私政策（含更新版本）内容，并且同意我们按照本隐私政策收集、使用、保存和共享您的相关信息。如对本隐私政策内容有任何疑问、意见或建议，您可通过途邦互助提供的各种联系方式与我们联系。</p>
				<p class="small_title">本隐私权政策部分将帮助您了解以下内容：</p>
				<p class="space">一、我们收集了哪些信息</p>
				<p class="space">二、我们如何使用收集的信息</p>
				<p class="space">三、我们如何使用Cookie和同类技术</p>
				<p class="space">四、我们如何共享、转让、公开披露您的信息</p>
				<p class="space">五、我们如何保护您的信息</p>
				<p class="space">六、如何管理您的信息</p>
				<p class="space">七、未成年人的信息保护</p>
				<p class="space">八、通知与更新</p>
				<p class="space">九、如何联系我们</p>
				<p class="small_title">一、我们收集了哪些信息</p>
				<p>（一）您提供给我们的信息</p>
				<p class="space">我们通过途邦互助平台账户为您提供会员服务。为使用我们的会员服务，您需要创建途邦互助平台账户，提供手机号码、微信授权和密码。</p>
				<p class="space">我们收集您提供给我们的任一或所有个人信息，例如姓名、手机号码、送货地址、订单、发票信息、同步的资料或数据、与创建账户、相关的信息，您添加的联系人号码或发送的消息、反馈以及您提供给我们的任何其他信息。这些个人信息将用于处理、维护、改善、开发我们的商品或提供给您的服务，包括售后服务和客户支持。</p>
				<p>（二）我们在您使用服务过程中收集的信息</p>
				<p class="space">我们会收集关于您使用我们产品或服务以及使用方式的信息，这些信息包括：</p>
				<p class="space">行车数据：当您在开车过程中，途邦互助会将您的行车数据（启动时间、里程、位置等信息）上传到我们的服务器。这样，车辆检测、驾驶评测以及碰撞及防盗报警功能就能自动向您提供驾驶行为建议、油耗分析、远程防盗等服务。</p>
				<p class="space">服务日志信息：当您使用我们的客户端提供的产品或服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存。例如搜索查询内容、IP地址、浏览器的类型、使用的语言、访问日期和时间及您访问的网页记录等。</p>
				<p class="space">位置信息（仅适用于特定服务/功能）：若您使用和位置相关的服务，您可能会提供与您的位置相关的各类信息。例如地区、国家代码、城市代码、移动网络代码、移动国家代码、小区标识、经纬度信息、时区设置和语言设置。</p>
				<p class="space">当您与我们联系时，为验证您的身份，帮助您解决问题，我们可能会记录您与我们的对话并收集其他为解决问题所需的必要信息。</p>
				<p>（三）我们通过间接获得方式收集到的您的信息</p>
				<p class="space">为确认交易状态，为您提供售后与争议解决服务，我们会通过您基于交易所选择的交易对象、支付机构、物流公司等，收集与交易进度相关的您的交易、支付、物流信息。</p>
				<p class="space">其他用户提供或分享的信息中可能含有您的信息。例如，其他用户提供的物流地址或分享的内容中可能包含您的信息。</p>
				<p class="space">您可通过途邦互助平台账户在我们提供的链接入口使用我们关联公司提供的产品或服务，当您通过途邦互助平台账户使用上述服务时，您授权我们根据实际业务及合作需要，从我们关联公司处接收、汇总、分析我们确认其来源合法或您授权同意其向我们提供的您的个人信息或交易信息。</p>
				<p class="small_title">二、我们如何使用收集的信息</p>
				<p class="space">1、向您提供产品或服务。</p>
				<p class="space">2、为提高您使用我们及我们关联公司、合作伙伴提供服务的安全性，确保操作环境安全与识别会员账号异常状态，保护您或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或途邦互助相关协议规则的情况，我们可能使用或整合您的会员信息、交易信息、行车数据、有关网络日志以及我们关联公司、合作伙伴取得您授权或依适用的法律共享的信息。</p>
				<p class="space">3、如我们停止运营途邦互助产品或服务，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，并对我们所持有的与已关停业务相关的个人信息进行删除或匿名化处理。</p>
				<p class="space">4、若我们将信息用于本隐私政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。</p>
				<p class="small_title">三、我们如何使用Cookie和同类技术</p>
				<p>（一）Cookie</p>
				<p class="space">为确保网站正常运转、为您获得更轻松的访问体验、向您推荐您可能感兴趣的内容，我们会在您的计算机或移动设备上存储Cookie、Flash Cookie，或浏览器（或关联应用程序）提供的其他通常包含标识符、站点名称以及一些号码和字符的本地存储（统称“Cookie”）。借助于 Cookie，网站能够存储您的偏好或购物车内的商品等数据。</p>
				<p class="space">如果您的浏览器或浏览器附加服务允许，您可修改对Cookie的接受程度或拒绝我们的Cookie。但如果您这么做，在某些情况下可能会影响您安全访问我们的网站，且可能需要在每一次访问我们的网站时更改用户设置。</p>
				<p>（二）Cookie同类技术</p>
				<p class="space">除Cookie外，我们还会在网站上使用网站信标、像素标签、ETag等其他同类技术。</p>
				<p class="space">例如，我们向您发送的电子邮件可能含有链接至我们网站内容的地址链接，如果您点击该链接，我们则会跟踪此次点击，帮助我们了解您的产品或服务偏好，以便于我们主动改善客户服务体验。网站信标通常是一种嵌入到网站或电子邮件中的透明图像。借助于电子邮件中的像素标签，我们能够获知电子邮件是否被打开。如果您不希望自己的活动以这种方式被追踪，则可以随时从我们的寄信名单中退订。</p>
				<p class="space">ETag（实体标签）是在互联网浏览器与互联网服务器之间背后传送的HTTP协议标头，可代替Cookie。ETag可以帮助我们避免不必要的服务器负载，提高服务效率，节省资源、能源，同时，我们可能通过ETag来记录您的身份，以便我们可以更深入地了解和改善我们的产品或服务。大多数浏览器均为用户提供了清除浏览器缓存数据的功能，您可以在浏览器设置功能中进行相应的数据清除操作。但请注意，如果停用ETag，您可能无法享受相对更佳的产品或服务体验。</p>
				<p class="small_title">四、我们如何共享、转让、公开披露您的信息</p>
				<p>（一）共享</p>
				<p class="space">我们不会与途邦互助服务提供者以外的公司、组织和个人共享您的个人信息，但以下情况除外：</p>
				<p class="space">1、在法定情形下的共享：我们可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</p>
				<p class="space">2、在获取明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。</p>
				<p class="space">3、在您主动选择情况下共享：您通过途邦互助平台购买商品或服务，我们会根据您的选择，将您的订单信息中与交易有关的必要信息共享给相关商品或服务的提供者，以实现您的交易及售后服务需求。</p>
				<p class="space">4、与关联公司间共享：为便于我们基于途邦互助平台账户向您提供产品和服务，推荐您可能感兴趣的信息，识别会员账号异常，保护途邦互助关联公司或其他用户或公众的人身财产安全免遭侵害，您的个人信息可能会与我们的关联公司和/或其指定的服务提供商共享。我们只会共享必要的个人信息，且受本隐私政策中所声明目的的约束，如果我们共享您的个人敏感信息或关联公司改变个人信息的使用及处理目的，将再次征求您的授权同意。</p>
				<p class="space">5、与授权合作伙伴共享：我们可能委托授权合作伙伴为您提供某些服务或代表我们履行职能，我们仅会出于本隐私权政策声明的合法、正当、必要、特定、明确的目的共享您的信息，授权合作伙伴只能接触到其履行职责所需信息，且不得将此信息用于其他任何目的。</p>
				<p>（二）转让</p>
				<p class="space">我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</p>
				<p class="space">1、在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息；</p>
				<p class="space">2、在途邦互助服务提供者发生合并、收购或破产清算情形，或其他涉及合并、收购或破产清算情形时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私政策的约束，否则我们将要求该公司、组织和个人重新向您征求授权同意。</p>
				<p>（三）公开披露</p>
				<p class="space">我们仅会在以下情况下，公开披露您的个人信息： 1、获得您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息； 2、如果我们确定您出现违反法律法规或严重违反途邦互助平台相关协议及规则的情况，或为保护途邦互助平台用户或公众的人身财产安全免遭侵害，我们可能依据法律法规或征得您同意的情况下披露关于您的个人信息，包括相关违规行为以及途邦互助平台已对您采取的措施。</p>
				<p>（四）共享、转让、公开披露个人信息时事先征得授权同意的例外</p>
				<p class="space">以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：</p>
				<p class="space">1、与国家安全、国防安全有关的；</p>
				<p class="space">2、与公共安全、公共卫生、重大公共利益有关的；</p>
				<p class="space">3、与犯罪侦查、起诉、审判和判决执行等司法或行政执法有关的；</p>
				<p class="space">4、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p>
				<p class="space">5、您自行向社会公众公开的个人信息；</p>
				<p class="space">6、从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。</p>
				<p class="space">请知悉，根据适用的法律，若我们对个人信息采取技术措施和其他必要措施进行处理，使得数据接收方无法重新识别特定个人且不能复原，则此类处理后数据的共享、转让、公开披露无需另行向您通知并征得您的同意。</p>
				<p class="small_title">五、我们如何保护您的信息</p>
				<p class="space">（一）我们已采取符合业界标准、合理可行的安全防护措施保护您的信息，防止个人信息遭到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会使用加密技术提高个人信息的安全性；我们会使用受信赖的保护机制防止个人信息遭到恶意攻击；我们会部署访问控制机制，尽力确保只有授权人员才可访问个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。</p>
				<p class="space">（二）我们有行业先进的以数据为核心、围绕数据生命周期进行的数据安全管理体系，从组织建设、制度设计、人员管理、产品技术等方面多维度提升整个系统的安全性。</p>
				<p class="space">（三）我们会采取合理可行的措施，尽力避免收集无关的个人信息。我们只会在达成本隐私政策所述目的所需的期限内保留您的个人信息（除非法律有强制的存留要求）。</p>
				<p class="space">（四）互联网并非绝对安全的环境，使用途邦互助平台服务时，我们强烈建议您不要使用非途邦互助平台推荐的通信方式发送您的信息。您可以通过我们的服务建立联系和相互分享。当您通过我们的服务创建交流、交易或分享时，您可以自主选择沟通、交易或分享的对象，作为能够看到您的交易内容、联络方式、交流信息或分享内容等相关信息的第三方。</p>
				<p class="space">在使用途邦互助服务进行网上交易时，您不可避免地要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或联系地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息尤其是您的账户或密码发生泄露，请您立即联络途邦互助客服，以便我们根据您的申请采取相应措施。</p>
				<p class="space">请注意，您在使用我们服务时自愿共享甚至公开分享的信息，可能会涉及您或他人的个人信息甚至个人敏感信息，如您在评价时选择上传包含个人信息的图片。请您更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。</p>
				<p class="space">请使用复杂密码，协助我们保证您的账号安全。我们将尽力保障您发送给我们的任何信息的安全性。如果我们的物理、技术或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。</p>
				<p class="space">（五）在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。事件相关情况我们将以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。</p>
				<p class="space">同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。</p>
				<p class="small_title">六、如何管理您的信息</p>
				<p class="space">您可以通过以下方式访问及管理您的信息：</p>
				<p>（一）查询您的信息</p>
				<p class="space">您有权查询您的信息。您可以通过以下方式自行查询您的信息：</p>
				<p class="space">账户信息——如果您希望访问或编辑您的账户中的个人基本资料信息和更改您的密码等，您可以通过登录账号通过“修改个人资料”执行此类操作。</p>
				<p class="space">订单信息：您可以在途邦互助中查阅或清除您的订单记录、交易记录等（未付款或已完成订单状态）。</p>
				<p>（二）更正或补充您的信息</p>
				<p class="space">当您发现我们处理的关于您的信息有错误时，您有权要求我们做出更正或补充，您可以提出更正或补充申请。</p>
				<p>（三）删除您的信息</p>
				<p class="space">您可以通过“查询您的信息”中列明的方式删除您的部分信息。</p>
				<p class="space">在以下情形中，您可以向我们提出删除个人信息的请求：</p>
				<p class="space">1、如果我们处理个人信息的行为违反法律法规；</p>
				<p class="space">2、如果我们收集、使用您的个人信息，却未征得您的明确同意；</p>
				<p class="space">3、如果我们处理个人信息的行为严重违反了与您的约定；</p>
				<p class="space">4、如果您不再使用我们的产品或服务，或您主动注销了账号；</p>
				<p class="space">5、如果我们永久不再为您提供产品或服务。</p>
				<p class="space">若我们决定响应您的删除请求，我们还将同时尽可能通知从我们处获得您的个人信息的主体，并要求其及时删除（除非法律法规另有规定，或这些主体已独立获得您的授权）。</p>
				<p class="space">当您或我们协助您删除相关信息后，因为适用的法律和安全技术，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并将其与任何进一步处理隔离，直到备份可以清除或实现匿名。</p>
				<p >（四）响应您的请求</p>
				<p class="space">为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。</p>
				<p class="space">对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将酌情收取一定费用。对于与您的身份不直接关联的信息、无端重复信息，或者需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者不切实际的请求，我们可能会予以拒绝。</p>
				<p class="space">在以下情形中，按照法律法规要求，我们将无法响应您的请求：</p>
				<p class="space">1、与国家安全、国防安全有关的；</p>
				<p class="space">2、与公共安全、公共卫生、重大公共利益有关的；</p>
				<p class="space">3、与犯罪侦查、起诉、审判和执行判决等有关的；</p>
				<p class="space">4、有充分证据表明个人信息主体存在主观恶意或滥用权利的；</p>
				<p class="space">5、响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；</p>
				<p class="space">6、涉及商业秘密的。</p>
				<p class="space">发生以下不可抗力情形，我们不承担任何责任，但我们将尽最大努力维护您的权益，并将及时通知到您：</p>
				<p class="space">1、黑客攻击；</p>
				<p class="space">2、电信运营商导致之重大影响；</p>
				<p class="space">3、因政府管制而造成网络、网站关闭；</p>
				<p class="space">4、病毒侵袭；</p>
				<p class="space">5、自然灾害、战争等其他不能合理控制、不可预见或即使预见亦无法避免的事件。</p>
				<p class="small_title">七、未成年人的信息保护</p>
				<p class="space">在电子商务活动中我们推定您具有相应的民事行为能力。如您为未成年人，我们要求您请您的父母或监护人仔细阅读本隐私权政策，并在征得您的父母或监护人同意的前提下使用我们的服务或向我们提供信息。</p>
				<p class="space">对于经父母或监护人同意使用我们的产品或服务而收集未成年人个人信息的情况，我们只会在法律法规允许、父母或监护人明确同意或者保护未成年人所必要的情况下使用、共享、转让或披露此信息。</p>
				<p class="space">我们不会寻求或试图寻求接收来自未成年人的任何个人信息。如果家长或监护人有理由相信未成年人未经事先同意而向途邦互助提交了个人信息，请联系我们以确保删除此类个人信息，并保证未成年人取消订阅任何适用的途邦互助服务。</p>
				<p class="small_title">八、通知与更新</p>
				<p class="space">我们的隐私权政策可能变更。</p>
				<p class="space">未经您明确同意，我们不会限制您按照本隐私权政策所应享有的权利。我们会在专门页面上发布对隐私权政策所做的任何变更。</p>
				<p class="space">对于重大变更，我们还会提供更为显著的通知（包括我们会通过途邦互助平台或者网页中显著的位置发布相关信息公示的方式进行通知）。</p>
				<p class="space">本隐私政策所指的重大变更包括但不限于：</p>
				<p class="space">1、我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；</p>
				<p class="space">2、我们在控制权等方面发生重大变化。如并购重组等引起的信息控制者变更等；</p>
				<p class="space">3、个人信息共享、转让或公开披露的主要对象发生变化；</p>
				<p class="space">4、您参与个人信息处理方面的权利及其行使方式发生重大变化；</p>
				<p class="space">5、我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化；</p>
				<p class="space">6、个人信息安全影响评估报告表明存在高风险。</p>
				<p class="small_title">九、如何联系我们</p>
				<p class="space">如果您对本隐私政策有任何意见或问题，或者您对我们收集、使用或披露您的个人信息有任何问题，请通过下列地址联系我们</p>
				<p class="small_title smallTop" >地址： 成都市锦江区华润广场B1901</p>
				<p class="small_title">客服热线：400-806-1777</p>
			</div>
		</div>
	</view>
</template>

<script>
</script>

<style>
	@import url("./css/index.css");
</style>
